/* Localized versions of Info.plist keys */

CFBundleName = "AssaultCube Reloaded";
CFBundleShortVersionString = "AssaultCube Reloaded 2.x";
CFBundleGetInfoString = "AssaultCube Reloaded 2.x, Copyleft 2010-2012 AssaultCube Reloaded Task Force.";
NSHumanReadableCopyright = "Copyleft 2010-2012 AssaultCube Reloaded Task Force.";
